/* Display name for the built-in HTML style "Georgia". (When in doubt: treat as proper name.) */
"georgia" = "Georgia";

/* Display name for the built-in HTML style "Helvetica Neue". (When in doubt: treat as proper name.) */
"helvetica-neue" = "Helvetica Neue";


/* Display name for the built-in Rich Text style "Color Code". (When in doubt: treat as proper name.) */
"colorcode" = "颜色代码";

/* Display name for the built-in Rich Text style "Novel Cochin". (When in doubt: treat as proper name.) */
"novelcochin" = "Novel Cochin";

/* Display name for the built-in Rich Text style "Papers". (When in doubt: treat as proper name.) */
"papers" = "Paper";

/* Display name for the built-in Rich Text style "Rough Cut". (When in doubt: treat as proper name.) */
"roughcut" = "粗切";

/* Display name for the built-in Rich Text style "Swiss Knife". (When in doubt: treat as proper name.) */
"swissknife" = "Swiss Knife";

/* Display name for the built-in Rich Text style "Troy". (When in doubt: treat as proper name.) */
"troy" = "Troy";


/* Display name for the built-in ePub style "Default". (When in doubt: treat as proper name.) */
"default" = "默认";

/* Display name for the built-in ePub style "Simple". (When in doubt: treat as proper name.) */
"simple" = "Simple";

/* Display name for the built-in ePub style "Meet Charter". (When in doubt: treat as proper name.) */
"meetcharter" = "Meet Charter";


/* Error description which is presented when loading of a style failed because the format is not compatible with the current version. The placeholder is replaced with the name of the application. */
"InvalidStyleFormatVersionDescription" = "样式文件无法打开。它似乎是由新版本的 %@ 创建的。";

/* Error description which is presented when loading of a style failed because the (internal) contents of the style file are corrupted. */
"StyleFileCorruptedDescription" = "样式文件无法打开，因为其内容损坏。";
